<?php
return [
	'Шрот' => [
		'Январь' => [
			['тоннаж' => 25, 'price' => 125],
			['тоннаж' => 50, 'price' => 145],
			['тоннаж' => 75, 'price' => 136],
			['тоннаж' => 100, 'price' => 138],
		],
		'Февраль' => [
			['тоннаж' => 25, 'price' => 121],
			['тоннаж' => 50, 'price' => 118],
			['тоннаж' => 75, 'price' => 137],
			['тоннаж' => 100, 'price' => 142],
		],
		'Август' => [
			['тоннаж' => 25, 'price' => 137],
			['тоннаж' => 50, 'price' => 119],
			['тоннаж' => 75, 'price' => 141],
			['тоннаж' => 100, 'price' => 117],
		],
		'Сентябрь' => [
			['тоннаж' => 25, 'price' => 126],
			['тоннаж' => 50, 'price' => 121],
			['тоннаж' => 75, 'price' => 137],
			['тоннаж' => 100, 'price' => 124],
		],
		'Октябрь' => [
			['тоннаж' => 25, 'price' => 124],
			['тоннаж' => 50, 'price' => 122],
			['тоннаж' => 75, 'price' => 131],
			['тоннаж' => 100, 'price' => 147],
		],
		'Ноябрь' => [
			['тоннаж' => 25, 'price' => 128],
			['тоннаж' => 50, 'price' => 147],
			['тоннаж' => 75, 'price' => 143],
			['тоннаж' => 100, 'price' => 112],
		],
	],
	'Жмых' => [
		'Январь' => [
			['тоннаж' => 25, 'price' => 121],
			['тоннаж' => 50, 'price' => 118],
			['тоннаж' => 75, 'price' => 137],
			['тоннаж' => 100, 'price' => 142],
		],
		'Февраль' => [
			['тоннаж' => 25, 'price' => 137],
			['тоннаж' => 50, 'price' => 121],
			['тоннаж' => 75, 'price' => 124],
			['тоннаж' => 100, 'price' => 131],
		],
		'Август' => [
			['тоннаж' => 25, 'price' => 124],
			['тоннаж' => 50, 'price' => 145],
			['тоннаж' => 75, 'price' => 136],
			['тоннаж' => 100, 'price' => 138],
		],
		'Сентябрь' => [
			['тоннаж' => 25, 'price' => 137],
			['тоннаж' => 50, 'price' => 147],
			['тоннаж' => 75, 'price' => 143],
			['тоннаж' => 100, 'price' => 112],
		],
		'Октябрь' => [
			['тоннаж' => 25, 'price' => 122],
			['тоннаж' => 50, 'price' => 143],
			['тоннаж' => 75, 'price' => 112],
			['тоннаж' => 100, 'price' => 117],
		],
		'Ноябрь' => [
			['тоннаж' => 25, 'price' => 125],
			['тоннаж' => 50, 'price' => 145],
			['тоннаж' => 75, 'price' => 136],
			['тоннаж' => 100, 'price' => 138],
		],
	],
	'Соя' => [
		'Январь' => [
			['тоннаж' => 25, 'price' => 137],
			['тоннаж' => 50, 'price' => 147],
			['тоннаж' => 75, 'price' => 112],
			['тоннаж' => 100, 'price' => 122],
		],
		'Февраль' => [
			['тоннаж' => 25, 'price' => 125],
			['тоннаж' => 50, 'price' => 145],
			['тоннаж' => 75, 'price' => 136],
			['тоннаж' => 100, 'price' => 138],
		],
		'Август' => [
			['тоннаж' => 25, 'price' => 124],
			['тоннаж' => 50, 'price' => 145],
			['тоннаж' => 75, 'price' => 136],
			['тоннаж' => 100, 'price' => 138],
		],
		'Сентябрь' => [
			['тоннаж' => 25, 'price' => 122],
			['тоннаж' => 50, 'price' => 143],
			['тоннаж' => 75, 'price' => 112],
			['тоннаж' => 100, 'price' => 117],
		],
		'Октябрь' => [
			['тоннаж' => 25, 'price' => 137],
			['тоннаж' => 50, 'price' => 119],
			['тоннаж' => 75, 'price' => 141],
			['тоннаж' => 100, 'price' => 117],
		],
		'Ноябрь' => [
			['тоннаж' => 25, 'price' => 121],
			['тоннаж' => 50, 'price' => 118],
			['тоннаж' => 75, 'price' => 137],
			['тоннаж' => 100, 'price' => 142],
		],
	],
];